Repository: Softcatala/translation-memory-tools
Catalog: latest-memories/tmx/openstreetmap-tm.tmx
Source language: en
Languages: ca_es

source: Primary Road
ca_es: Carretera Principal

source: Proposed Road
ca_es: Carretera proposada

source: Raceway
ca_es: Vial Ràpid

source: Residential
ca_es: Residencial

source: Rest Area
ca_es: Àrea de descans

source: Road
ca_es: Carretera

source: Secondary Road
ca_es: Carretera secundària

source: Service Road
ca_es: Carretera de Servei

source: Motorway Services
ca_es: Serveis en ruta

source: Speed Camera
ca_es: Radar

source: Steps
ca_es: Graons

source: Street Lamp
ca_es: Fanal

source: Stile
ca_es: Escala per a travessar reixats

source: Tertiary Road
ca_es: Carretera terciària

source: Track
ca_es: Pista

source: Trail
ca_es: Sendera o corriol

source: Trunk Road
ca_es: Autovia de

source: Unclassified Road
ca_es: Sense classificar Road

source: Unsurfaced Road
ca_es: Pista sense asfaltar

source: Archaeological Site
ca_es: Lloc arqueològic

source: Battlefield
ca_es: Camp de batalla

source: Boundary Stone
ca_es: Pedra de la frontera

source: Castle
ca_es: Castell

source: Church
ca_es: Església

source: City Walls
ca_es: Muralles

source: Fort
ca_es: Fortí

source: House
ca_es: Casa

source: Icon
ca_es: Icona

source: Mine
ca_es: Mina

source: Museum
ca_es: Museu

source: Ruins
ca_es: Ruïnes

source: Tomb
ca_es: Tomba

source: Tower
ca_es: Torre

source: Wayside Cross
ca_es: Camí de la creu

source: Wayside Shrine
ca_es: Santuari de carreteres

source: Allotments
ca_es: Horts

source: Basin
ca_es: Conca

source: Brownfield Land
ca_es: Brownfield terra

source: Cemetery
ca_es: Cementiri

source: Commercial Area
ca_es: Zona comercial

source: Conservation
ca_es: Conservació

source: Construction
ca_es: Construcció

source: Farm
ca_es: Granja

source: Farmland
ca_es: Terres de conreu

source: Farmyard
ca_es: Corral

source: Forest
ca_es: Bosc

source: Garages
ca_es: Garatges

source: Grass
ca_es: Herba

source: Greenfield Land
ca_es: Greenfield terra

source: Industrial Area
ca_es: Zona industrial

source: Landfill
ca_es: Abocador

source: Meadow
ca_es: Prat

source: Military Area
ca_es: Zona Militar

source: Orchard
ca_es: Verger

source: Nature Reserve
ca_es: Reserva Natural

source: Piste
ca_es: Pista d'aterratge

source: Quarry
ca_es: Pedrera

source: Railway
ca_es: Ferrocarril

source: Recreation Ground
ca_es: Zona d'Esbarjo

source: Reservoir
ca_es: Embassament

source: Reservoir Watershed
ca_es: Embassament de conca

source: Residential Area
ca_es: Àrea residencial

source: Retail
ca_es: Al detall

source: Road Area
ca_es: Zona de carretera

source: Village Green
ca_es: Zona verda

source: Vineyard
ca_es: Vinya

source: Wetland
ca_es: Aiguamoll

source: Wood
ca_es: Fusta

source: Bird Hide
ca_es: Aguait

source: Common Land
ca_es: Terra comú

source: Fishing Area
ca_es: Àrea de pesca

source: Fitness Station
ca_es: Centre de fitness

source: Garden
ca_es: Jardí

source: Golf Course
ca_es: Camp de golf

source: Ice Rink
ca_es: Pista de patinatge sobre gel

source: Marina
ca_es: Port esportiu

source: Miniature Golf
ca_es: Minigolf

source: Sports Pitch
ca_es: Camp d'esports

source: Playground
ca_es: Parc infantil

source: Sports Centre
ca_es: Centre esportiu

source: Stadium
ca_es: Estadi

source: Running Track
ca_es: Pista

source: Water Park
ca_es: Parc aquàtic

source: Military Airfield
ca_es: Aeroport militar

source: Barracks
ca_es: Caserna

source: Bunker
ca_es: Búnquer

source: Mountain Pass
ca_es: Coll

source: Bay
ca_es: Badia

source: Beach
ca_es: Platja

source: Cape
ca_es: Cap

source: Cave Entrance
ca_es: Entrada a cova

source: Channel
ca_es: Canal

source: Cliff
ca_es: Cingle

source: Crater
ca_es: Cràter

source: Dune
ca_es: Duna

source: Feature
ca_es: Característica

source: Fell
ca_es: Forest

source: Fjord
ca_es: Fiord

source: Geyser
ca_es: Guèiser

source: Glacier
ca_es: Glacera

source: Heath
ca_es: Bruguerar

source: Hill
ca_es: Pujol

source: Island
ca_es: Illa

source: Land
ca_es: Terra

source: Moor
ca_es: Amarratge

source: Mud
ca_es: Llot

source: Peak
ca_es: Pic

source: Point
ca_es: Punt

source: Reef
ca_es: Escull

source: Ridge
ca_es: Cresta

source: River
ca_es: Riu

source: Rock
ca_es: Roca

source: Scree
ca_es: Pedregar

source: Shoal
ca_es: Banc

source: Spring
ca_es: Deu

source: Stone
ca_es: Pedra

source: Strait
ca_es: Estret

source: Tree
ca_es: Arbre

source: Valley
ca_es: Vall

source: Volcano
ca_es: Volcà

source: Water
ca_es: Aigua

source: Wetlands
ca_es: Aiguamolls

source: Accountant
ca_es: Comptable

source: Architect
ca_es: Arquitecte

source: Company
ca_es: Empresa

source: Employment Agency
ca_es: Agència d'ocupació

source: Estate Agent
ca_es: Immobiliària

source: Governmental Office
ca_es: Oficina governamental

source: Insurance Office
ca_es: Oficina d'assegurances

source: Lawyer
ca_es: Advocat

source: NGO Office
ca_es: Oficina d'una ONG

source: Telecommunication Office
ca_es: Oficina de telecomunicacions

source: Travel Agency
ca_es: Agència de viatges

source: City
ca_es: Ciutat

source: County
ca_es: Comtat

source: Hamlet
ca_es: Aldea

source: Houses
ca_es: Cases

source: Islet
ca_es: Illot

source: Isolated Dwelling
ca_es: Habitatge aïllat

source: Locality
ca_es: Localitat

source: Municipality
ca_es: Municipi

source: Neighbourhood
ca_es: Barri

source: Postcode
ca_es: Codi postal

source: Region
ca_es: Regió

source: Sea
ca_es: Mar

source: State
ca_es: Estat o província

source: Subdivision
ca_es: Subdivisió

source: Suburb
ca_es: Suburbi

source: Town
ca_es: Poble

source: Unincorporated Area
ca_es: Àrea no incorporada

source: Village
ca_es: Aldea

source: Abandoned Railway
ca_es: Ferrocarril fora de Servei

source: Railway under Construction
ca_es: Ferrocarril en Construcció

source: Disused Railway
ca_es: Ferrocarril en desús

source: Disused Railway Station
ca_es: Estació de tren tancada

source: Train Stop
ca_es: Parada de tren

source: Historic Railway Station
ca_es: Estació de tren antiga

source: Railway Junction
ca_es: Cruïlla de tren

source: Level Crossing
ca_es: Pas a nivell

source: Light Rail
ca_es: Tren lleuger

source: Miniature Rail
ca_es: Ferrocarril en miniatura

source: Narrow Gauge Railway
ca_es: Ample ferroviari mètric

source: Railway Platform
ca_es: Andana

source: Preserved Railway
ca_es: Conservat ferrocarril

source: Proposed Railway
ca_es: Ferrocarril proposat

source: Railway Spur
ca_es: Esperó de ferrocarril

source: Railway Station
ca_es: Estació de tren

source: Railway Stop
ca_es: Parada de Ferrocarril

source: Subway Station
ca_es: Estació de metro

source: Subway Entrance
ca_es: Accés al Metro

source: Railway Points
ca_es: Punts de ferrocarril

source: Tramway
ca_es: Tramvia

source: Tram Stop
ca_es: Parada de tramvia

source: Railway Yard
ca_es: Pati de ferrocarril

source: Off License
ca_es: De llicència

source: Antiques
ca_es: Antiquari

source: Art Shop
ca_es: Galeria d'Art

source: Bakery
ca_es: Fleca

source: Beauty Shop
ca_es: Saló de bellesa

source: Beverages Shop
ca_es: Botiga de begudes

source: Bicycle Shop
ca_es: Tenda de bicicletes

source: Book Shop
ca_es: Llibreria

source: Butcher
ca_es: Carnisseria

source: Car Shop
ca_es: Venda de Cotxes

source: Car Parts
ca_es: Peces de cotxes

source: Car Repair
ca_es: Reparació d'automòbils

source: Carpet Shop
ca_es: Botiga de catifes

source: Charity Shop
ca_es: Botiga de caritat

source: Chemist
ca_es: Farmàcia

source: Clothes Shop
ca_es: Botiga de roba

source: Computer Shop
ca_es: Botiga d'informàtica

source: Confectionery Shop
ca_es: Confiteria botiga

source: Convenience Store
ca_es: Botiga de conveniència

source: Copy Shop
ca_es: Copisteria

source: Cosmetics Shop
ca_es: Botiga Cosmètica

source: Deli
ca_es: Botiga de comestibles

source: Discount Items Shop
ca_es: Botiga d'articles de descompte

source: Do-It-Yourself
ca_es: Bricolatge

source: Dry Cleaning
ca_es: Tintoreria

source: Electronics Shop
ca_es: Botiga d'electrònica

source: Farm Shop
ca_es: Agrobotiga

source: Fashion Shop
ca_es: Botiga de moda

source: Fish Shop
ca_es: Peixateria

source: Florist
ca_es: Floristeria

source: Food Shop
ca_es: Botiga de menjar

source: Funeral Directors
ca_es: Funeral d'administració

source: Furniture
ca_es: Mobles

source: Gallery
ca_es: Galeria de fotos

source: Garden Centre
ca_es: Centre de jardí

source: General Store
ca_es: Magatzem General

source: Gift Shop
ca_es: Botiga de regals

source: Grocery Shop
ca_es: Botiga de queviures

source: Hairdresser
ca_es: Perruqueria o barberia

source: Hardware Store
ca_es: Botiga de maquinari

source: Insurance
ca_es: Homes For Sale

source: Jewelry Shop
ca_es: Joieria

source: Kiosk Shop
ca_es: Quiosc botiga

source: Laundry
ca_es: Bugaderia

source: Mall
ca_es: Centre comercial

source: Mobile Phone Shop
ca_es: Botiga de telèfon mòbil

source: Motorcycle Shop
ca_es: Botiga de motocicletes

source: Music Shop
ca_es: Botiga de música

source: Newsagent
ca_es: Quiosc

source: Optician
ca_es: Òptica

source: Organic Food Shop
ca_es: Botiga d'aliments orgànics

source: Outdoor Shop
ca_es: Botiga exterior

source: Pet Shop
ca_es: Botiga d'animals

source: Photo Shop
ca_es: Botiga de foto

source: Salon
ca_es: Sala d'estar

source: Second-hand Shop
ca_es: Botiga de segona mà

source: Shoe Shop
ca_es: Sabateria

source: Shopping Centre
ca_es: Centre comercial

source: Sports Shop
ca_es: Botiga d'esports

source: Stationery Shop
ca_es: Botiga de papereria

source: Tailor
ca_es: Sastreria

source: Toy Shop
ca_es: Botiga de joguines

source: Video Shop
ca_es: Video de la botiga

source: Alpine Hut
ca_es: Cabanya alpina

source: Attraction
ca_es: Atracció

source: Bed and Breakfast
ca_es: Llit i esmorzar (B&B)

source: Cabin
ca_es: Cabanya

source: Camp Site
ca_es: Campament

source: Caravan Site
ca_es: Càmping per a caravanes

source: Chalet
ca_es: Xalet

source: Guest House
ca_es: Alberg

source: Hostel
ca_es: Hostal

source: Information
ca_es: Informació

source: Lean To
ca_es: Nau

source: Picnic Site
ca_es: Àrea de pícnic

source: Theme Park
ca_es: Parc temàtic

source: Viewpoint
ca_es: Mirador

source: Zoo
ca_es: Zoològic

source: Culvert
ca_es: Canonada

source: Tunnel
ca_es: Túnel

source: Artificial Waterway
ca_es: Curs d'aigua artificial

source: Boatyard
ca_es: Drassana

source: Waterway Connector
ca_es: Connector de Waterway

source: Derelict Canal
ca_es: Hi Canal

source: Ditch
ca_es: Séquia

source: Dock
ca_es: No obstant això,

source: Drain
ca_es: De drenatge

source: Lock
ca_es: Pany

source: Lock Gate
ca_es: Porta de panys

source: Mineral Spring
ca_es: Mineral primavera

source: Mooring
ca_es: Amarradors

source: Rapids
ca_es: Ràpids

source: Wadi
ca_es: Torrent

source: Waterfall
ca_es: Cascada

source: Water Point
ca_es: Punt d'aigua

source: Country Boundary
ca_es: Frontera

source: State Boundary
ca_es: Límit d'estat

source: Region Boundary
ca_es: Límit de regió

source: County Boundary
ca_es: Frontera

source: City Boundary
ca_es: Límit de municipi

source: Village Boundary
ca_es: Límit de poble

source: Suburb Boundary
ca_es: Límit de suburbi

source: Location from <a href="http://nominatim.openstreetmap.org/">OpenStreetMap Nominatim</a>
ca_es: Localització des de <a href="http://nominatim.openstreetmap.org/">OpenStreetMap Nominatim</a>

source: Location from <a href="http://www.geonames.org/">GeoNames</a>
ca_es: Localització des de <a href="http://www.geonames.org/">GeoNames</a>

source: Cities
ca_es: Ciutats

source: Towns
ca_es: Municipis

source: Places
ca_es: Llocs

source: No results found
ca_es: No hi ha resultats

source: More results
ca_es: Més resultats

source: {{PLURAL|zero=less than 1km|one=about 1km|about %{count}km}}
ca_es: {{PLURAL|one=vora 1km|zero=menys d'1km|vora %{count}km}}

source: south-west
ca_es: sud-oest

source: south
ca_es: sud

source: south-east
ca_es: sud-est

source: east
ca_es: est

source: north-east
ca_es: nord-est

source: north
ca_es: nord

source: north-west
ca_es: nord-oest

source: west
ca_es: oest

source: OpenStreetMap logo
ca_es: logotip de l'OpenStreetMap

source: Go to Home Location
ca_es: Anar a la localització de casa

source: Logout
ca_es: Tanca la sessió

source: log in
ca_es: inicia una sessió

source: Log in with an existing account
ca_es: Inicia una sessió amb un compte existent

source: sign up
ca_es: registre

source: Create an account for editing
ca_es: Crea un usuari per editar

source: View the map
ca_es: Mostra el mapa

source: History
ca_es: Historial

source: Export Data
ca_es: Exporta les dades

source: GPS Traces
ca_es: Traces de GPS

source: Manage GPS traces
ca_es: Gestiona registres GPS

source: User Diaries
ca_es: DIaris de usuari

source: View user diaries
ca_es: Mostra els diaris d'usuari

source: Edit with %{editor}
ca_es: Modifica amb %{editor}

source: The Free Wiki World Map
ca_es: El mapa wiki lliure mundial

source: OpenStreetMap is a free worldwide map, created by people like you.
ca_es: L'OpenStreetMap és un mapa editable i lliure de tot el món. Està fet per gent com vós.

source: The data is free to %{download} and %{use} under its %{license}. %{create_account} to improve the map.
ca_es: Les dades poden ser %{download} i %{use} lliurement sota la seva %{license}. %{create_account} per millorar el mapa.

source: Create a user account
ca_es: Crea un compte d'usuari

source: open license
ca_es: llicència oberta

source: use
ca_es: utilitzades

source: download
ca_es: baixades

source: Hosting is supported by %{ucl}, %{ic} and %{bytemark}, and other %{partners}.
ca_es: L'allotjament és a càrrec de %{ucl}, %{ic}, %{bytemark} i d'altres %{partners}.

source: the UCL VR Centre
ca_es: el Centre UCL VR

source: Imperial College London
ca_es: Imperial College Londres

source: Bytemark Hosting
ca_es: Allotjament Bytemark

source: partners
ca_es: socis

source: The OpenStreetMap database is currently offline while essential database maintenance work is carried out.
ca_es: La base de dades OpenStreetMap és fora de línia, mentre es fan actuacions de manteniment necessàries.

source: The OpenStreetMap database is currently in read-only mode while essential database maintenance work is carried out.
ca_es: La base de dades OpenStreetMap actualment és en el mode read-only mentre que les actuacions de manteniment essencials de base de dades es porta a terme.

source: Support OpenStreetMap by %{link} to the Hardware Upgrade Fund.
ca_es: Suport OpenStreetMap %{link} el fons de rampa de maquinari.

source: donating
ca_es: donatius

source: Help
ca_es: Ajuda

source: Help Centre
ca_es: Centre d'ajuda

source: Help site for the project
ca_es: Lloc d'ajuda per al projecte

source: Wiki site for the project
ca_es: Lloc web de wiki per al projecte

source: Documentation
ca_es: Documentació

source: Documentation for the project
ca_es: Documentació del projecte

source: Copyright & License
ca_es: Drets d'autor i llicència

source: Community
ca_es: Comunitat

source: Community Blogs
ca_es: Blocs de comunitat

source: Blogs from members of the OpenStreetMap community
ca_es: Blocs dels membres de la comunitat OpenStreetMap

source: Foundation
ca_es: Fundació

source: The OpenStreetMap Foundation
ca_es: La Fundació OpenStreetMap

source: Support OpenStreetMap with a monetary donation
ca_es: Ajudeu l'OpenStreetMap amb una donació econòmica

source: Make a Donation
ca_es: Feu una donació

source: About this translation
ca_es: Quant a la traducció

source: In the event of a conflict between this translated page and %{english_original_link}, the English page shall take precedence
ca_es: En cas de conflicte entre aquesta pàgina traduïda i %{english_original_link}, la pàgina en anglès té prioritat

source: the English original
ca_es: l'original en anglès

source: About this page
ca_es: Sobre aquesta pàgina

source: You are viewing the English version of the copyright page. You can go back to the %{native_link} of this page or you can stop reading about copyright and %{mapping_link}.
ca_es: Esteu veient la versió anglesa de la pàgina de drets d'autor. Podeu tornar a la %{native_link} d'aquesta pàgina o podeu deixar de llegir sobre el copyright i anar a %{mapping_link}.

source: THIS_LANGUAGE_NAME_HERE version
ca_es: versió català

source: start mapping
ca_es: Inicia el mapatge

source: Copyright and License
ca_es: Drets d'autor i llicència

source: OpenStreetMap is <i>open data</i>, licensed under the <a href="http://opendatacommons.org/licenses/odbl/">Open Data Commons Open Database License</a> (ODbL).
ca_es: Les dades d'OpenStreetMap són un conjunt de <i>dades obertes</i> publicades sota una <a href="http://opendatacommons.org/licenses/odbl/">llicència de base de dades oberta</a> (ODbL).

source: You are free to copy, distribute, transmit and adapt our data, as long as you credit OpenStreetMap and its contributors. If you alter or build upon our data, you may distribute the result only under the same licence. The full <a href="http://opendatacommons.org/licenses/odbl/1.0/">legal code</a> explains your rights and responsibilities.
ca_es: Sou lliure de copiar, distribuir, comunicar públicament i fer-ne obres derivades de les nostres dades, sempre que atribuïu els crèdits a OpenStreetMap i els seus col·laboradors. Si modifiqueu o utilitzeu les nostres dades fer fer obres derivades, només podreu distribuir l'obra resultant amb la mateixa llicència. Aquest <a href="http://opendatacommons.org/licenses/odbl/1.0/">text legal code</a> sencer que explica detalladament els vostres drets i responsabbilitats.

source: The cartography in our map tiles, and our documentation, are licensed under the <a href="http://creativecommons.org/licenses/by-sa/2.0/">Creative Commons Attribution-ShareAlike 2.0</a> license (CC BY-SA).
ca_es: La cartografia de les nostres tessel·les i la nostra documentació són ofertes sota llicència <a href="http://creativecommons.org/licenses/by-sa/2.0/">Text de la llicència de Creative Commons Reconeixement-Compartir Igual 2.0</a>(CC-BY-SA).

source: How to credit OpenStreetMap
ca_es: Com a crèdit OpenStreetMap

source: We require that you use the credit &ldquo;&copy; OpenStreetMap contributors&rdquo;.
ca_es: Exigim que l'atribució de drets d'autor sigui &ldquo;&copy; Col·laboradors d'OpenStreetMap &rdquo;.

source: You must also make it clear that the data is available under the Open Database License, and if using our map tiles, that the cartography is licensed as CC BY-SA. You may do this by linking to <a href="http://www.openstreetmap.org/copyright">this copyright page</a>. Alternatively, and as a requirement if you are distributing OSM in a data form, you can name and link directly to the license(s). In media where links are not possible (e.g. printed works), we suggest you direct your readers to openstreetmap.org (perhaps by expanding 'OpenStreetMap' to this full address), to opendatacommons.org, and if relevant, to creativecommons.org.
ca_es: També heu de deixar clar que les dades són disponibles sota llicència obereta, i si s'utilitzen les nostres tessel·les de mapes, que la cartografia és llicenciada com CC-BY-SA. Podeu fer això enllaçant a <a href="http://www.openstreetmap.org/copyright">aquest pàgina de copyright</a>. D'altra banda, i com a requisit obligatori si voleu distribuir OSM en forma de dades en brut, podeu citar i enllaçar directament a la llicència. En el cas d'utilitzar suports on els enllaços d'hipertext no són possibles (per exemple, obres impreses), us suggerim d'adreçar els lectors a openstreetmap.org (potser indicant l'adreça completa d'OpenStreetMap), a opendatacommons.org i si s'escau, a creativecommons.org.

source: For a browsable electronic map, the credit should appear in the corner of the map. For example:
ca_es: En el cas d'un mapa electrònic navegable, els crèdits han d'aparèixer a la cantonada del mapa. Per exemple:

source: Example of how to attribute OpenStreetMap on a webpage
ca_es: Exemple de com atribuir OpenStreetMap a una pàgina web

source: Attribution example
ca_es: Exemple d'atribució

source: Finding out more
ca_es: Saber-ne més

source: Read more about using our data, and how to credit us, at the <a href="http://wiki.openstreetmap.org/wiki/Legal_FAQ">Legal FAQ</a>.
ca_es: Llegiu més informació sobre com utilitzar les nostres dades a les <a href="http://wiki.openstreetmap.org/wiki/Legal_FAQ">Preguntes Freqüents sobre legalitat</a>.

source: Although OpenStreetMap is open data, we cannot provide a free-of-charge map API for third-party developers. See our <a href="http://wiki.openstreetmap.org/wiki/API_usage_policy">API Usage Policy</a>, <a href="http://wiki.openstreetmap.org/wiki/Tile_usage_policy">Tile Usage Policy</a> and <a href="http://wiki.openstreetmap.org/wiki/Nominatim#Usage_Policy">Nominatim Usage Policy</a>.
ca_es: Encara que les dades d'OpenStreetMap són dades obertes, no podem oferir una API gratuïta per als desenvolupadors de terceres parts. Vegeu la <a href="http://wiki.openstreetmap.org/wiki/API_usage_policy">Política d'ús de l'API</a>, la <a href="http://wiki.openstreetmap.org/wiki/Tile_usage_policy">Política d'ús de les tessel·les</a> i la <a href="http://wiki.openstreetmap.org/wiki/Nominatim#Usage_Policy">Política d'ús de Nominatim</a>.

source: Our contributors
ca_es: Nostres col. laboradors

source: Our contributors are thousands of individuals. We also include openly-licensed data from national mapping agencies and other sources, among them:
ca_es: Els nostres col·laboradors són milers de persones. També incloem dades amb llicència oberta de les agències públiques de cartografia i d'altres fonts, entre elles:

source: <strong>Austria</strong>: Contains data from <a href="http://data.wien.gv.at/">Stadt Wien</a> (under <a href="http://creativecommons.org/licenses/by/3.0/at/deed.de">CC BY</a>), <a href="http://www.vorarlberg.at/vorarlberg/bauen_wohnen/bauen/vermessung_geoinformation/weitereinformationen/services/wmsdienste.htm">Land Vorarlberg</a> and Land Tirol (under <a href="http://www.tirol.gv.at/applikationen/e-government/data/nutzungsbedingungen/">CC BY AT with amendments</a>).
ca_es: <strong>Àustria</strong>: conté dades de <a href="http://data.wien.gv.at/">Stadt Wien</a> sota <a href="http://creativecommons.org/licenses/by/3.0/at/deed.de">CC BY</a>.

source: <strong>Canada</strong>: Contains data from GeoBase&reg;, GeoGratis (&copy; Department of Natural Resources Canada), CanVec (&copy; Department of Natural Resources Canada), and StatCan (Geography Division, Statistics Canada).
ca_es: <strong>Canadà</strong>: conté dades de GeoBase ®, GeoGratis (© Departament de Natural Recursos Canadà), CanVec (© Departament de Natural Recursos Canadà) i StatCan (Divisió de Geografia, Canadà de Estadístiques).

source: <strong>France</strong>: Contains data sourced from Direction Générale des Impôts.
ca_es: <strong>França</strong>: conté dades d'origen de Direcció Générale des Impôts.

source: <strong>Netherlands</strong>: Contains &copy; AND data, 2007 (<a href="http://www.and.com">www.and.com</a>)
ca_es: <strong>Països Baixos</strong>: Conté &copy; dades d'Automotive Navigation Data (AND), 2007 (<a href="http://www.and.com">www.and.com</a>)

source: <strong>New Zealand</strong>: Contains data sourced from Land Information New Zealand. Crown Copyright reserved.
ca_es: <strong>Nova Zelanda</strong>: conté dades d'origen de Informació Nova Zelanda de la terra. Corona de drets d'autor reservat.

source: <strong>South Africa</strong>: Contains data sourced from <a href="http://www.ngi.gov.za/">Chief Directorate: National Geo-Spatial Information</a>, State copyright reserved.
ca_es: <strong>Sud-àfrica</strong>: conté dades del <a href="http://www.ngi.gov.za/">Chief Directorate: National Geo-Spatial Information</a>, drets d'autor reservat per l'estat.
